messages = {
    "help": {
        "main": "<b>Список команд:</b>"
                "\n\n/help - выводит список команд"
                "\n/search_movie - поиск фильмов по ключевому слову в названии"
                "\n/history - история запросов по фильмам"
                "\n/favorite - фильмы, добавленные в избранные"
                "\n/start - выводит начальное приветствие"
    },
    "start": {
        "main": "\nЯ - бот, который поможет тебе подобрать любой интересующий тебя фильм"
        "\n\nСписок моих команд представлен ниже:"
        "\n\n/help - выводит список команд"
        "\n/search_movie - поиск фильмов по ключевому слову в названии"
        "\n/history - история запросов по фильмам"
        "\n/favorite - фильмы, добавленные в избранные"
        "\n/start - запускает бота по новой"
    }
}
